
/* ==== UNLOCALIZED ==== */

"AES-128 (recommended)" = "AES-128 (recommended)";
"Burn Image..." = "Burn Image...";
"Cancel" = "Cancel";
"Change Format..." = "Change Format...";
"Convert" = "Convert";
"Converting Image..." = "Converting Image...";
"Create" = "Create";
"Create Disk Image" = "Create Disk Image";
"Create with directory:" = "Create with directory:";
"Create with size:" = "Create with size:";
"Create..." = "Create...";
"Creating Image..." = "Creating Image...";
"DVD/CD-R master" = "DVD/CD-R master";
"Disk Image" = "Disk Image";
"Disk Image Converter" = "Disk Image Converter";
"Disk Image Converting" = "Disk Image Converting";
"Disk Image Progress" = "Disk Image Progress";
"Encryption:" = "Encryption:";
"Finished" = "Finished";
"Format:" = "Format:";
"Image Format" = "Image Format";
"Internet enable" = "Internet enable";
"Megabytes" = "Megabytes";
"Mount after creating" = "Mount after creating";
"Mounting Image..." = "Mounting Image...";
"Name:" = "Name:";
"None" = "None";
"Read only" = "Read only";
"Read only compressed" = "Read only compressed";
"Read only zlib compressed" = "Read only zlib compressed";
"Read/Write" = "Read/Write";
"Sparse" = "Sparse";
"The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions." = "The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions.";
"Volume Name:" = "Volume Name:";
"Volume Size:" = "Volume Size:";
"untitled" = "untitled";
